export const newsBD = [
    
    {
        id: 1,
        title: 'Новость 1',
        date: '01.01.2023',
        text: 'ывапваыждл ьвиаыжьдлеуык ввыа ьып ьваждпыжьва паьвыаждлп выаждплы',
        image: './1.jpg'
    },
    {
        id: 2,
        title: 'Новость 2',
        date: '01.01.2023',
        text: 'ывапваыждл ьвиаыжьдлеуык ввыа ьып ьваждпыжьва паьвыаждлп выаждплы',
        image: './2.jpg'
    },
    {
        id: 3,
        title: 'Новость 3',
        date: '01.01.2023',
        text: 'ывапваыждл ьвиаыжьдлеуык ввыа ьып ьваждпыжьва паьвыаждлп выаждплы',
        image: ''
    },
    {
        id: 4,
        title: 'Новость 4',
        date: '01.01.2023',
        text: 'ывапваыждл ьвиаыжьдлеуык ввыа ьып ьваждпыжьва паьвыаждлп выаждплы',
        image: ''
    },
]
