export const caruselBD = [
    {
        id: 1,
        title: 'Date a live',
        text: 'Населению Земли грозит опасность - инопланетные существа решают атаковать человечество. Люди уже привыкли, что кроме стандартных штормов, бурь и цунами, теперь возникнут еще и неполадки с погодой, урожаем и температурой воздуха. Страшные беды не остановить высококлассным оружием или беседами с противниками. Стоит ли рисковать своей жизнью, чтобы на десять минут унять страшный торнадо, который приходит третий раз за день? Зачем бежать с мечом наперевес в пучину событий, когда можно сделать все хитрее?',
        image: './c-1.jpg'
    }, 
    {
        id: 2,
        title: 'Одаривая этот замечательный мир взрывами!',
        text: 'Пускай Мэгумин и Юн-юн — невероятные представительницы Багрового клана, им всё равно многому ещё нужно научиться, ведь совершенству нет предела. Юн-юн принялась изучать продвинутую магию, а Мэгумин пошла по иному пути — по пути магии взрыва! Несмотря на то, что Мэгумин предупреждали о том, что этот вид магии имеет ограниченную пользу при практическом применении, она продолжает верить, что магия взрыва — это путь к тому, чтобы стать великой и самой желанной волшебницей для отряда. И никто не способен убедить её в обратном!',
        image: './c-2.jpg'
    }, 
    {
        id: 3,
        title: 'Клинок, рассекающий демонов: Деревня кузнецов',
        text: 'С большим трудом и потерями отряду Танзиро Камадо удается выжить после битвы с демонами в квартале Красных фонарей. Однако во время боя наш герой изрядно попортил свой меч и теперь нуждается в его замене. Для обновки снаряжения Танзиро вместе с сестрой-демоном Недзуко отправляется в селение кузнецов, где искусные мастера смогут выковать новую катану. По невероятному совпадению в том селении они встречают «столп любви» по имени Мицури Канродзи, вместе с которой был Муитиро Токито – вечно угрюмый «столп тумана». Они тоже прибыли в деревушку ради замены и ремонта оружия.',
        image: './c-3.jpg'
    }, 


]